{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1159, "word_counts": "{\"din\": 18, \"ecocardiogram\\u0103\": 7, \"se\": 47, \"observ\\u0103\": 4, \"c\\u0103\": 58, \"pacientul\": 337, \"are\": 93, \"o\": 1258, \"frac\\u021bie\": 529, \"de\": 3448, \"ejec\\u021bie\": 1198, \"a\": 1149, \"ventriculului\": 484, \"st\\u00e2ng\": 525, \"60\": 54, \"observ\": 6, \"65\": 27, \"prezint\\u0103\": 206, \"50\": 77, \"\\u00een\": 181, \"prezent\": 2, \"frac\\u021bia\": 609, \"pacientului\": 87, \"este\": 1100, \"58\": 45, \"evaluarea\": 41, \"arat\\u0103\": 102, \"55\": 41, \"70\": 25, \"52\": 59, \"rezultatele\": 23, \"63\": 23, \"sc\\u0103zut\": 17, \"la\": 571, \"48\": 49, \"57\": 42, \"actualmente\": 1, \"67\": 26, \"54\": 46, \"examinarea\": 13, \"relev\\u0103\": 3, \"53\": 48, \"acum\": 18, \"61\": 42, \"crescut\": 13, \"68\": 18, \"56\": 41, \"64\": 32, \"observ\\u0103m\": 2, \"sc\\u0103dere\": 13, \"frac\\u021biei\": 32, \"49\": 45, \"66\": 23, \"constat\\u0103\": 2, \"51\": 25, \"indic\\u0103\": 209, \"62\": 52, \"69\": 15, \"momentul\": 3, \"fa\\u021b\\u0103\": 15, \"47\": 40, \"59\": 32, \"71\": 14, \"46\": 35, \"ultima\": 15, \"evaluare\": 15, \"cardiologic\\u0103\": 11, \"efectuat\\u0103\": 3, \"data\": 1, \"15\": 9, \"martie\": 1, \"ecocardiograma\": 10, \"indicat\": 2, \"un\": 112, \"indicator\": 7, \"stabil\": 3, \"al\": 177, \"func\\u021biei\": 43, \"cardiace\": 41, \"normale\": 84, \"dup\\u0103\": 23, \"administrarea\": 1, \"tratamentului\": 30, \"recent\": 22, \"prescris\": 3, \"pentru\": 105, \"insuficien\\u021ba\": 3, \"cardiac\\u0103\": 187, \"prezentat\": 7, \"\\u00eembun\\u0103t\\u0103\\u021bire\": 15, \"cu\": 251, \"ventriculul\": 66, \"crescut\\u0103\": 8, \"raportul\": 33, \"urgen\\u021b\\u0103\": 4, \"redactat\": 1, \"internarea\": 4, \"semnificativ\\u0103\": 14, \"m\\u0103surat\\u0103\": 147, \"doar\": 2, \"urma\": 14, \"procedurilor\": 1, \"chirurgicale\": 2, \"recente\": 32, \"ecocardiografia\": 33, \"ar\\u0103tat\": 10, \"aproximativ\": 1, \"ceea\": 345, \"ce\": 369, \"semn\": 20, \"bun\": 6, \"recuper\\u0103rii\": 2, \"continu\\u0103\": 11, \"boal\\u0103\": 1, \"cronic\\u0103\": 2, \"fluctua\\u021bie\": 3, \"stabilizat\\u0103\": 2, \"conform\": 26, \"ultimului\": 5, \"bilan\\u021b\": 2, \"cardiac\": 211, \"efectuat\": 2, \"s\\u0103pt\\u0103m\\u00e2na\": 3, \"trecut\\u0103\": 3, \"men\\u021binut\": 1, \"sugereaz\\u0103\": 142, \"stabilitate\": 7, \"starea\": 5, \"sa\": 4, \"s\\u0103n\\u0103tate\": 5, \"controlul\": 5, \"rutin\\u0103\": 1, \"ieri\": 1, \"s\": 13, \"observat\": 8, \"u\\u0219oar\\u0103\": 49, \"deteriorare\": 5, \"sc\\u0103zut\\u0103\": 7, \"medical\": 8, \"acest\": 13, \"trimestru\": 1, \"medicul\": 4, \"cardiolog\": 2, \"notat\": 2, \"cre\\u0219tere\": 10, \"pozitiv\\u0103\": 5, \"ajung\\u00e2nd\": 3, \"monitorizarea\": 18, \"post\": 3, \"operativ\": 1, \"stabilizare\": 6, \"men\\u021binut\\u0103\": 1, \"constant\": 1, \"ecocardiogramei\": 4, \"aceast\\u0103\": 35, \"diminea\\u021b\\u0103\": 1, \"concordan\\u021b\\u0103\": 11, \"medica\\u021bia\": 3, \"ajustat\\u0103\": 1, \"discu\\u021biile\": 1, \"specialist\": 1, \"au\": 5, \"confirmat\": 2, \"ultimele\": 13, \"ajust\\u0103ri\": 13, \"ale\": 18, \"dus\": 1, \"pacient\": 3, \"evalu\\u0103rilor\": 1, \"periodice\": 2, \"constatat\": 8, \"ventriculare\": 6, \"st\\u00e2ngi\": 4, \"ultimelor\": 8, \"teste\": 2, \"efectuate\": 2, \"cadrul\": 3, \"spitalului\": 1, \"p\\u00e2n\\u0103\": 3, \"\\u00eencurajator\": 2, \"care\": 54, \"fost\": 405, \"sub\": 14, \"observa\\u021bie\": 2, \"insuficien\\u021b\\u0103\": 92, \"\\u00eembun\\u0103t\\u0103\\u021bit\\u0103\": 2, \"evaluat\\u0103\": 81, \"timpul\": 5, \"ultimei\": 4, \"vizite\": 2, \"clinica\": 3, \"specialitate\": 3, \"raportat\": 4, \"stabiliz\\u00e2ndu\": 1, \"valoare\": 31, \"detaliat\": 1, \"medicului\": 1, \"internare\": 3, \"preocupant\\u0103\": 1, \"luna\": 1, \"aceasta\": 25, \"\\u00eenregistrat\\u0103\": 3, \"necesit\\u00e2nd\": 19, \"suplimentare\": 11, \"regimului\": 6, \"terapeutic\": 2, \"observa\\u021biile\": 1, \"echipei\": 2, \"cardiologie\": 1, \"semnificativ\": 2, \"mai\": 8, \"bun\\u0103\": 35, \"comparativ\": 2, \"evalu\\u0103rile\": 8, \"anterioare\": 15, \"urm\\u0103rire\": 5, \"istoric\": 1, \"probleme\": 1, \"eviden\\u021biat\": 7, \"nivel\": 11, \"noilor\": 1, \"pe\": 14, \"antecedente\": 1, \"infarct\": 1, \"miocardic\": 1, \"rapoarte\": 1, \"medicale\": 7, \"eviden\\u021biaz\\u0103\": 3, \"ajustarea\": 22, \"medica\\u021biei\": 3, \"antiaritmice\": 1, \"ajuns\": 2, \"reprezint\\u0103\": 1, \"progres\": 4, \"m\\u0103sur\\u0103torile\": 25, \"consultului\": 1, \"cardiologic\": 5, \"extensiv\": 1, \"aten\\u021bie\": 6, \"sporit\\u0103\": 3, \"posibilele\": 1, \"semne\": 52, \"detaliat\\u0103\": 8, \"realizat\\u0103\": 1, \"spital\": 1, \"suger\\u00e2nd\": 70, \"eficacitatea\": 6, \"noii\": 1, \"scheme\": 1, \"tratament\": 33, \"stent\": 1, \"implantat\": 1, \"preocupant\": 2, \"posibil\": 4, \"respingerii\": 1, \"stentului\": 1, \"procedural\\u0103\": 1, \"interven\\u021biei\": 1, \"inim\\u0103\": 1, \"relevat\": 11, \"rezultat\": 8, \"optim\": 2, \"dep\\u0103\\u0219e\\u0219te\": 1, \"a\\u0219tept\\u0103rile\": 1, \"ini\\u021biale\": 1, \"consult\\u0103ri\": 1, \"cardiovascular\\u0103\": 5, \"poten\\u021bial\\u0103\": 3, \"condi\\u021biei\": 3, \"ajustare\": 9, \"medicamentelor\": 1, \"documenta\\u021bia\": 1, \"cardiomiopatie\": 4, \"indic\\u00e2nd\": 76, \"posibil\\u0103\": 7, \"st\\u0103rii\": 9, \"interven\\u021bia\": 1, \"chirurgical\\u0103\": 1, \"urm\\u0103\": 1, \"trei\": 1, \"luni\": 9, \"r\\u0103spunde\": 2, \"bine\": 3, \"tratamentul\": 15, \"operatoriu\": 1, \"contextul\": 2, \"recentei\": 1, \"episoade\": 1, \"acut\\u0103\": 1, \"\\u00eenregistrat\": 9, \"necesit\\u0103\": 100, \"urgente\": 1, \"ultimul\": 3, \"control\": 10, \"notabil\\u0103\": 1, \"reflect\\u0103\": 15, \"r\\u0103spunsul\": 4, \"pozitiv\": 8, \"noua\": 1, \"medica\\u021bie\": 1, \"anual\": 1, \"constant\\u0103\": 7, \"actual\": 11, \"eficient\": 4, \"analiza\": 17, \"ecocardiografic\\u0103\": 9, \"recent\\u0103\": 13, \"fibrila\\u021bie\": 1, \"atrial\\u0103\": 27, \"impune\": 5, \"revizuire\": 2, \"strategiei\": 2, \"terapeutice\": 8, \"sesiune\": 2, \"reabilitare\": 1, \"controlului\": 1, \"periodic\": 2, \"demonstr\\u00e2nd\": 3, \"terapiei\": 13, \"prescrise\": 1, \"analizele\": 1, \"detaliate\": 1, \"realizate\": 1, \"dozei\": 1, \"beta\": 1, \"blocante\": 1, \"reflect\\u00e2nd\": 4, \"adaptare\": 4, \"inimii\": 37, \"evalu\\u0103ri\": 6, \"stadiu\": 1, \"necesitatea\": 12, \"unei\": 15, \"supravegheri\": 1, \"atente\": 1, \"intern\\u0103rii\": 1, \"determinat\": 2, \"motiv\": 1, \"plasat\": 1, \"intensiv\\u0103\": 4, \"cardiologului\": 1, \"\\u00eensemnat\\u0103\": 1, \"veste\": 2, \"echipa\": 1, \"revizuirii\": 1, \"datelor\": 7, \"consemnat\": 1, \"semnal\\u00e2nd\": 1, \"posibila\": 3, \"necesitate\": 3, \"interven\\u021bii\": 11, \"dosarul\": 1, \"am\": 15, \"revizuit\": 1, \"ast\\u0103zi\": 20, \"constat\": 3, \"satisfac\\u021bie\": 1, \"t\\u0103u\": 9, \"\\u00eembun\\u0103t\\u0103\\u021bit\": 1, \"considerabil\": 1, \"acesta\": 1, \"remarcabil\": 1, \"noastr\\u0103\": 1, \"datele\": 3, \"ne\": 6, \"ajusta\": 3, \"analizat\": 1, \"chiar\": 2, \"cea\": 2, \"v\\u0103zut\": 1, \"e\": 1, \"inima\": 2, \"ta\": 1, \"foarte\": 19, \"v\\u0103d\": 1, \"stabil\\u0103\": 31, \"m\\u0103sur\\u0103tori\": 2, \"lucru\": 1, \"av\\u00e2nd\": 12, \"vedere\": 12, \"istoricul\": 5, \"vom\": 10, \"discuta\": 2, \"despre\": 3, \"op\\u021biunile\": 1, \"\\u00eembun\\u0103t\\u0103\\u021bi\": 22, \"situa\\u021bie\": 4, \"pare\": 1, \"men\\u021bine\": 6, \"destul\": 1, \"totu\\u0219i\": 5, \"continua\": 5, \"s\\u0103\": 27, \"monitoriz\\u0103m\": 3, \"\\u00eendeaproape\": 1, \"uit\\u00e2ndu\": 1, \"m\\u0103\": 1, \"peste\": 15, \"tale\": 1, \"u\\u0219or\": 33, \"important\": 1, \"urm\\u0103rim\": 1, \"tendin\\u021b\\u0103\": 1, \"preveni\": 21, \"orice\": 8, \"complica\\u021bii\": 4, \"analiz\\u00e2nd\": 2, \"azi\": 2, \"dar\": 33, \"ideal\": 1, \"ar\": 16, \"fi\": 41, \"ajungem\": 1, \"sus\": 1, \"a\\u0219a\": 1, \"\\u0219i\": 206, \"func\\u021bie\": 244, \"ecocardiografii\": 1, \"\\u00eempreun\\u0103\": 4, \"cele\": 1, \"bune\": 1, \"strategii\": 1, \"sau\": 8, \"st\\u00e2ng\\u0103\": 325, \"sistolic\\u0103\": 306, \"normal\\u0103\": 100, \"examin\\u0103rile\": 7, \"recomandat\": 1, \"monitorizeze\": 1, \"continuare\": 2, \"detecta\": 4, \"eventuale\": 6, \"modific\\u0103ri\": 8, \"limita\": 43, \"disfunc\\u021bie\": 169, \"moderat\\u0103\": 127, \"poate\": 18, \"explica\": 7, \"simptomele\": 9, \"oboseal\\u0103\": 12, \"dispnee\": 7, \"le\": 4, \"s\\u0103pt\\u0103m\\u00e2ni\": 2, \"recomanda\": 19, \"func\\u021bia\": 127, \"progresia\": 4, \"insuficien\\u021bei\": 5, \"ecografic\\u0103\": 5, \"ridicat\\u0103\": 6, \"asociat\\u0103\": 11, \"stare\": 10, \"hiperdinamic\\u0103\": 6, \"datorat\\u0103\": 3, \"activit\\u0103\\u021bi\": 2, \"fizice\": 5, \"intense\": 2, \"st\\u0103ri\": 2, \"hiperadrenergie\": 3, \"recomand\\u0103\": 6, \"periodic\\u0103\": 15, \"exclude\": 6, \"cauze\": 2, \"patologice\": 5, \"examin\\u0103rii\": 4, \"ecocardiografice\": 8, \"determinat\\u0103\": 28, \"de\\u0219i\": 4, \"limite\": 51, \"inferioar\\u0103\": 24, \"normalului\": 21, \"va\": 47, \"supus\": 3, \"unor\": 2, \"investiga\\u021bii\": 2, \"evalua\": 2, \"dac\\u0103\": 6, \"exist\\u0103\": 2, \"alte\": 1, \"valorile\": 2, \"sc\\u0103zute\": 1, \"sunt\": 3, \"legate\": 1, \"stil\": 4, \"via\\u021b\\u0103\": 7, \"sedentar\": 1, \"35\": 33, \"sever\\u0103\": 76, \"cauza\": 1, \"principal\\u0103\": 1, \"simptomelor\": 3, \"decompensat\\u0103\": 3, \"imediat\\u0103\": 10, \"ini\\u021bierea\": 4, \"unui\": 8, \"intensiv\": 6, \"stabiliza\": 3, \"complica\\u021biile\": 4, \"majore\": 3, \"evaluat\": 6, \"prin\": 4, \"ecocardiografie\": 55, \"unde\": 4, \"g\\u0103sit\\u0103\": 1, \"considerat\\u0103\": 8, \"variabilitate\": 1, \"era\": 3, \"sugera\": 1, \"\\u00eenceput\": 1, \"iar\": 554, \"monitorizat\": 7, \"atent\": 3, \"urm\\u0103toarele\": 1, \"investiga\\u021biei\": 1, \"cardiologice\": 1, \"considerat\": 24, \"normal\": 25, \"v\\u00e2rsta\": 8, \"hipertensiune\": 12, \"ini\\u021bia\": 5, \"protocol\": 3, \"monitorizare\": 40, \"eventualele\": 4, \"deterior\\u0103ri\": 3, \"viitor\": 3, \"ecocardiografiei\": 4, \"45\": 37, \"episoadelor\": 1, \"nocturn\\u0103\": 1, \"edeme\": 3, \"periferice\": 3, \"coroboreaz\\u0103\": 1, \"aceste\": 7, \"descoperiri\": 1, \"intensificarea\": 6, \"farmacologic\": 1, \"dietei\": 1, \"putea\": 10, \"indica\": 3, \"fie\": 4, \"activitate\": 8, \"fizic\\u0103\": 13, \"intens\\u0103\": 2, \"suprasolicitare\": 2, \"ventricular\\u0103\": 80, \"anomalie\": 2, \"structural\\u0103\": 2, \"contribui\": 3, \"38\": 37, \"confirm\\u00e2nd\": 4, \"rezultate\": 6, \"cum\": 4, \"oboseala\": 4, \"extrem\\u0103\": 4, \"dispneea\": 4, \"efort\": 4, \"minim\": 4, \"necesar\\u0103\": 3, \"reevaluare\": 17, \"schemei\": 2, \"introducere\": 2, \"dispozitiv\": 2, \"asistare\": 2, \"superioar\\u0103\": 5, \"consecin\\u021b\\u0103\": 3, \"intens\": 2, \"exerci\\u021bii\": 5, \"l\": 206, \"urmat\": 2, \"valori\": 6, \"asigura\": 4, \"men\\u021binerea\": 4, \"parametri\": 10, \"optimi\": 2, \"42\": 44, \"recentele\": 2, \"simptome\": 12, \"experimentat\": 2, \"inclusiv\": 4, \"edemele\": 2, \"cre\\u0219terea\": 2, \"greutate\": 2, \"inhibitori\": 1, \"ai\": 1, \"eca\": 1, \"atent\\u0103\": 16, \"afl\\u0103\": 5, \"sf\\u0103tuit\": 8, \"men\\u021bin\\u0103\": 4, \"s\\u0103n\\u0103tos\": 2, \"evite\": 4, \"factorii\": 2, \"risc\": 2, \"cardiovascular\": 2, \"diagnosticat\": 3, \"40\": 46, \"context\": 3, \"intensifica\": 1, \"agravarea\": 4, \"informat\": 3, \"privire\": 3, \"importan\\u021ba\": 1, \"aderen\\u021bei\": 1, \"modific\\u0103rii\": 1, \"stilului\": 1, \"media\": 7, \"explicat\\u0103\": 2, \"printr\": 2, \"condi\\u021bie\": 5, \"general\\u0103\": 30, \"continue\": 4, \"regimul\": 6, \"s\\u0103u\": 2, \"r\\u0103m\\u00e2n\\u0103\": 2, \"vigilent\": 2, \"simptom\": 2, \"neobi\\u0219nuit\": 2, \"evalu\\u0103rii\": 3, \"schimbare\": 2, \"\\u0219ase\": 4, \"determina\": 2, \"tranzitorie\": 2, \"interven\\u021bie\": 25, \"terapeutic\\u0103\": 16, \"nivelul\": 9, \"stabilitatea\": 1, \"acestor\": 3, \"nu\": 9, \"necesare\": 1, \"37\": 35, \"\\u00eenso\\u021bit\\u0103\": 9, \"gravitatea\": 2, \"situa\\u021biei\": 2, \"reflecta\": 2, \"regim\": 1, \"echilibrat\": 2, \"suprasolicitarea\": 2, \"u\\u0219oare\": 1, \"pot\": 3, \"gestionate\": 3, \"curent\": 3, \"eventual\\u0103\": 1, \"aproape\": 53, \"patologic\\u0103\": 1, \"43\": 40, \"include\": 1, \"dificult\\u0103\\u021bi\": 2, \"respira\\u021bie\": 2, \"limitele\": 32, \"semnificative\": 4, \"moderate\": 3, \"urmeze\": 2, \"recomand\\u0103rile\": 2, \"dietetice\": 2, \"s\\u0103n\\u0103tatea\": 2, \"36\": 38, \"riscurile\": 2, \"asociate\": 2, \"afec\\u021biune\": 2, \"continuu\": 2, \"stilul\": 2, \"activ\": 2, \"44\": 52, \"reevaluarea\": 5, \"monitoriza\": 2, \"afec\\u021biunii\": 5, \"continuarea\": 1, \"39\": 50, \"hipertensiunii\": 1, \"termen\": 2, \"lung\": 2, \"terapie\": 2, \"hiperactivitate\": 1, \"excelent\\u0103\": 15, \"includ\": 1, \"ejec\\u021bia\": 22, \"situeaz\\u0103\": 1, \"intervalul\": 1, \"acestuia\": 2, \"valoarea\": 23, \"exact\": 1, \"ejec\\u021biei\": 2, \"sistolice\": 2, \"s\\u0103n\\u0103toas\\u0103\": 12, \"moment\": 6, \"supranormal\\u0103\": 1, \"sever\": 20, \"afectat\\u0103\": 30, \"41\": 35, \"ecografie\": 1, \"asociat\": 2, \"eficient\\u0103\": 14, \"robust\\u0103\": 16, \"afectare\": 7, \"parametrii\": 2, \"normali\": 2, \"m\\u0103surarea\": 3, \"pompare\": 39, \"redus\\u0103\": 11, \"raportat\\u0103\": 1, \"acceptabile\": 4, \"avut\": 49, \"flux\": 1, \"sanguin\": 1, \"adecvat\": 3, \"semnific\\u00e2nd\": 35, \"capacitate\": 27, \"ecografia\": 5, \"func\\u021bioneaz\\u0103\": 3, \"semnaleaz\\u0103\": 17, \"performan\\u021b\\u0103\": 19, \"s\\u0103n\\u0103t\\u0103\\u021bii\": 2, \"compromis\\u0103\": 22, \"medical\\u0103\": 11, \"urgent\\u0103\": 8, \"volumul\": 337, \"atrial\": 355, \"m\\u0103surat\": 67, \"ml\": 356, \"ambii\": 5, \"fiind\": 52, \"debit\": 51, \"4\": 102, \"8\": 23, \"min\": 204, \"timp\": 13, \"diametrul\": 129, \"septului\": 130, \"interventricular\": 1, \"11\": 64, \"mm\": 355, \"grosime\": 8, \"peretelui\": 206, \"posterior\": 206, \"14\": 32, \"presiunea\": 197, \"arterei\": 59, \"pulmonare\": 207, \"28\": 31, \"mmhg\": 210, \"ambele\": 62, \"debitului\": 1, \"3\": 75, \"5\": 72, \"drept\": 382, \"dilatare\": 33, \"grosimea\": 198, \"12\": 78, \"presiune\": 17, \"avansat\\u0103\": 4, \"debitul\": 153, \"2\": 24, \"inferioare\": 4, \"hipertrofie\": 20, \"9\": 73, \"30\": 36, \"13\": 56, \"0\": 20, \"34\": 28, \"25\": 17, \"atriului\": 1, \"volum\": 19, \"29\": 25, \"7\": 21, \"32\": 29, \"6\": 26, \"27\": 27, \"16\": 1, \"31\": 25, \"agresiv\": 1, \"26\": 14, \"33\": 25, \"1\": 24, \"testelor\": 4, \"date\": 4, \"ecografiei\": 2, \"m\\u0103sur\\u0103torilor\": 2, \"testele\": 2, \"am\\u0103nun\\u021bit\\u0103\": 2, \"raportului\": 8, \"ecocardiografic\": 15, \"concluzionez\": 1, \"dreapt\\u0103\": 281, \"diuretic\": 1, \"ajuta\": 1, \"reducerea\": 1, \"sarcinii\": 1, \"aplicat\": 1, \"evalu\\u00e2nd\": 4, \"actuale\": 5, \"examin\\u00e2nd\": 1, \"semnal\": 2, \"alarm\\u0103\": 2, \"demonstreaz\\u0103\": 2, \"adecvat\\u0103\": 20, \"actual\\u0103\": 1, \"concluziile\": 2, \"mele\": 1, \"bazate\": 1, \"optim\\u0103\": 7, \"favorizat\\u0103\": 1, \"optimizat\": 1, \"\\u00eembun\\u0103t\\u0103\\u021birea\": 1, \"suboptimal\\u0103\": 1, \"stabilizat\": 1, \"r\\u0103spuns\": 2, \"curs\": 2, \"riguros\": 1, \"remarc\": 1, \"evita\": 1, \"deteriorarea\": 1, \"consemneaz\\u0103\": 1, \"subliniaz\\u0103\": 1, \"interven\\u021biilor\": 2, \"noastre\": 1, \"rapoartelor\": 3, \"satisf\\u0103c\\u0103toare\": 6, \"gestionare\": 2, \"condi\\u021biilor\": 1, \"consistent\": 1, \"amelior\\u0103rii\": 1, \"oblig\\u0103\": 1, \"reconsider\\u0103m\": 1, \"abordarea\": 2, \"optimiza\": 1, \"excelent\": 1, \"r\\u0103m\\u00e2ne\": 2, \"marginal\": 1, \"trebuie\": 4, \"analizei\": 2, \"conclud\": 1, \"parametrilor\": 1, \"acceptabili\": 1, \"ulterioare\": 1, \"concluzia\": 1, \"mea\": 1, \"\\u00eenc\\u0103\": 2, \"supraveghere\": 1, \"subliniind\": 3, \"precedente\": 1, \"permite\": 1, \"continu\\u0103m\": 1, \"planul\": 1, \"cifr\\u0103\": 4, \"preocup\\u0103\": 1, \"rapid\\u0103\": 4, \"drepte\": 1, \"m\\u0103sur\\u0103\": 1, \"raport\": 5, \"sale\": 2, \"management\": 1, \"confirm\\u0103\": 3, \"nevoie\": 1, \"optimizare\": 1, \"antiaritmic\": 1, \"eficien\\u021ba\": 1, \"ajust\\u0103rile\": 1, \"medicamentoase\": 1, \"atins\": 1, \"obiectivul\": 1, \"dorit\": 2, \"prevenirea\": 1, \"\\u00ee\\u0219i\": 2, \"trebui\": 1, \"reconsidera\": 1, \"evolu\\u021bie\": 1, \"terapia\": 1, \"administrat\\u0103\": 1, \"obliga\": 1, \"intensific\\u0103m\": 1, \"supravegherea\": 1, \"ajust\\u0103m\": 2, \"\\u00eens\\u0103\": 1, \"cere\": 1, \"pruden\\u021b\\u0103\": 1, \"viitoare\": 1, \"rapoartele\": 1, \"analiz\\u0103\": 1, \"profund\\u0103\": 1, \"\\u00een\\u021belege\": 1, \"dinamica\": 1, \"f\\u0103r\\u0103\": 56, \"pulmonar\\u0103\": 16, \"compensatorie\": 1, \"circula\\u021bia\": 2, \"artera\": 1, \"calculat\\u0103\": 10, \"al\\u0103turi\": 4, \"moderat\": 19, \"calculat\": 1, \"arterial\\u0103\": 3, \"v\\u00e2rst\\u0103\": 1, \"reevalu\\u0103ri\": 1, \"rapide\": 2, \"combina\\u021bie\": 1, \"global\\u0103\": 446, \"complet\": 1, \"eficien\\u021b\\u0103\": 1, \"ansamblu\": 1, \"posibile\": 1, \"condi\\u021bii\": 1, \"subiacente\": 1, \"recenta\": 1, \"ameliorare\": 1, \"performan\\u021bei\": 1, \"strategiilor\": 1, \"optimizarea\": 2, \"globale\": 4, \"capacitatea\": 2, \"interpretarea\": 1, \"eficacitate\": 1, \"demonstrat\": 1, \"revizuiri\": 1, \"abord\\u0103rii\": 2, \"introdus\": 1, \"gestion\\u0103rii\": 1, \"condi\\u021biile\": 1, \"men\\u021binere\": 1, \"instabilitate\": 1, \"func\\u021bionarea\": 1, \"observ\\u00e2nd\": 1, \"degradare\": 2, \"necesita\": 2, \"revizuirea\": 1, \"ecocardiograme\": 1, \"vigoare\": 1, \"atinge\": 1, \"obiectivele\": 1, \"gestionarea\": 1, \"s\\u0103pt\\u0103m\\u00e2n\\u0103\": 1, \"func\\u021bionare\": 1, \"stabili\\u021bi\": 1, \"identificat\": 1, \"imediate\": 2, \"corecta\": 1, \"lumina\": 1, \"alarmant\\u0103\": 1, \"solicit\\u0103\": 1, \"planului\": 4, \"eficien\\u021bei\": 2, \"men\\u021bin\\u00e2ndu\": 1, \"\\u00eentr\": 1, \"interval\": 1, \"acceptabil\": 1, \"analize\": 1, \"serioas\\u0103\": 1, \"complet\\u0103\": 1, \"clinice\": 1, \"testare\": 1, \"parcursul\": 1, \"asigur\\u0103\": 1, \"corespunz\\u0103tor\": 1, \"capacit\\u0103\\u021bii\": 1, \"generalizat\\u0103\": 1, \"major\\u0103\": 5, \"\\u00eentregii\": 1, \"inimi\": 1, \"semnific\\u0103\": 3, \"medie\": 2, \"monitoriz\\u0103ri\": 1, \"stricte\": 1, \"satisf\\u0103c\\u0103tor\": 2, \"condi\\u021bia\": 2, \"dilatativ\\u0103\": 2, \"urm\\u0103rit\\u0103\": 1, \"evolu\\u021bia\": 1, \"congestiv\\u0103\": 1, \"20\": 3, \"grav\": 6, \"\\u00eenr\\u0103ut\\u0103\\u021bire\": 1, \"disfunc\\u021bia\": 1, \"evidente\": 1, \"ischemic\\u0103\": 1, \"rezerv\\u0103\": 1, \"determinarea\": 1, \"cauzei\": 1, \"tratat\\u0103\": 1, \"conservat\\u0103\": 1, \"spre\": 1, \"redus\": 3, \"patologie\": 2, \"24\": 10, \"urgent\": 1, \"monitorizat\\u0103\": 1, \"m\\u0103rit\": 1, \"90\": 7, \"85\": 13, \"ventricular\": 148, \"arterelor\": 148, \"72\": 8, \"10\": 64, \"95\": 2, \"88\": 7, \"75\": 9, \"74\": 5, \"82\": 10, \"73\": 6, \"92\": 4, \"84\": 10, \"87\": 11, \"80\": 10, \"76\": 8, \"86\": 9, \"78\": 16, \"89\": 9, \"83\": 8, \"79\": 12, \"91\": 2, \"77\": 4, \"93\": 4, \"94\": 3, \"81\": 1, \"septul\": 19, \"m\\u0103soar\\u0103\": 41, \"diametru\": 3, \"23\": 3, \"22\": 2}", "word_docs": "{\"st\\u00e2ng\": 361, \"din\": 18, \"a\": 734, \"observ\\u0103\": 4, \"60\": 54, \"ventriculului\": 453, \"se\": 44, \"frac\\u021bie\": 520, \"ejec\\u021bie\": 1048, \"are\": 93, \"de\": 1118, \"pacientul\": 332, \"c\\u0103\": 58, \"ecocardiogram\\u0103\": 7, \"o\": 888, \"65\": 27, \"observ\": 6, \"50\": 77, \"prezint\\u0103\": 206, \"58\": 45, \"prezent\": 2, \"\\u00een\": 162, \"este\": 391, \"frac\\u021bia\": 509, \"pacientului\": 82, \"55\": 41, \"evaluarea\": 40, \"arat\\u0103\": 102, \"70\": 25, \"52\": 59, \"rezultatele\": 23, \"63\": 23, \"sc\\u0103zut\": 17, \"la\": 456, \"48\": 49, \"57\": 42, \"67\": 24, \"actualmente\": 1, \"54\": 46, \"53\": 48, \"relev\\u0103\": 3, \"examinarea\": 13, \"acum\": 17, \"61\": 42, \"crescut\": 13, \"68\": 18, \"56\": 41, \"64\": 32, \"49\": 45, \"sc\\u0103dere\": 13, \"frac\\u021biei\": 32, \"observ\\u0103m\": 2, \"66\": 23, \"constat\\u0103\": 2, \"51\": 25, \"indic\\u0103\": 209, \"62\": 51, \"69\": 15, \"fa\\u021b\\u0103\": 15, \"momentul\": 3, \"47\": 40, \"59\": 32, \"71\": 14, \"46\": 35, \"indicat\": 2, \"martie\": 1, \"data\": 1, \"15\": 9, \"ultima\": 15, \"efectuat\\u0103\": 3, \"func\\u021biei\": 43, \"cardiologic\\u0103\": 11, \"ecocardiograma\": 10, \"stabil\": 3, \"indicator\": 7, \"al\": 175, \"un\": 105, \"evaluare\": 15, \"normale\": 84, \"cardiace\": 40, \"pentru\": 101, \"recent\": 22, \"administrarea\": 1, \"insuficien\\u021ba\": 3, \"cu\": 206, \"prescris\": 3, \"cardiac\\u0103\": 187, \"crescut\\u0103\": 8, \"ventriculul\": 66, \"\\u00eembun\\u0103t\\u0103\\u021bire\": 15, \"prezentat\": 7, \"tratamentului\": 30, \"dup\\u0103\": 23, \"raportul\": 33, \"doar\": 2, \"semnificativ\\u0103\": 14, \"urgen\\u021b\\u0103\": 4, \"redactat\": 1, \"internarea\": 4, \"m\\u0103surat\\u0103\": 147, \"urma\": 14, \"ce\": 364, \"bun\": 6, \"ceea\": 342, \"ar\\u0103tat\": 10, \"aproximativ\": 1, \"procedurilor\": 1, \"semn\": 20, \"chirurgicale\": 2, \"recente\": 31, \"ecocardiografia\": 33, \"recuper\\u0103rii\": 2, \"cronic\\u0103\": 2, \"fluctua\\u021bie\": 3, \"boal\\u0103\": 1, \"continu\\u0103\": 11, \"stabilizat\\u0103\": 2, \"s\\u0103pt\\u0103m\\u00e2na\": 3, \"conform\": 26, \"ultimului\": 5, \"trecut\\u0103\": 3, \"efectuat\": 2, \"bilan\\u021b\": 2, \"starea\": 5, \"sa\": 4, \"cardiac\": 210, \"stabilitate\": 7, \"s\\u0103n\\u0103tate\": 5, \"men\\u021binut\": 1, \"sugereaz\\u0103\": 142, \"observat\": 8, \"sc\\u0103zut\\u0103\": 7, \"controlul\": 5, \"s\": 13, \"rutin\\u0103\": 1, \"ieri\": 1, \"u\\u0219oar\\u0103\": 49, \"deteriorare\": 5, \"cre\\u0219tere\": 10, \"trimestru\": 1, \"notat\": 2, \"cardiolog\": 2, \"pozitiv\\u0103\": 5, \"acest\": 13, \"ajung\\u00e2nd\": 3, \"medical\": 8, \"medicul\": 4, \"men\\u021binut\\u0103\": 1, \"monitorizarea\": 18, \"post\": 3, \"constant\": 1, \"operativ\": 1, \"stabilizare\": 6, \"aceast\\u0103\": 34, \"diminea\\u021b\\u0103\": 1, \"medica\\u021bia\": 3, \"ecocardiogramei\": 4, \"concordan\\u021b\\u0103\": 11, \"ajustat\\u0103\": 1, \"specialist\": 1, \"ale\": 18, \"confirmat\": 2, \"ajust\\u0103ri\": 13, \"dus\": 1, \"au\": 4, \"discu\\u021biile\": 1, \"ultimele\": 13, \"pacient\": 3, \"ventriculare\": 6, \"st\\u00e2ngi\": 4, \"periodice\": 2, \"constatat\": 8, \"evalu\\u0103rilor\": 1, \"teste\": 2, \"spitalului\": 1, \"cadrul\": 3, \"\\u00eencurajator\": 2, \"ultimelor\": 8, \"efectuate\": 2, \"p\\u00e2n\\u0103\": 3, \"\\u00eembun\\u0103t\\u0103\\u021bit\\u0103\": 2, \"evaluat\\u0103\": 81, \"fost\": 350, \"insuficien\\u021b\\u0103\": 92, \"observa\\u021bie\": 2, \"care\": 53, \"sub\": 14, \"specialitate\": 3, \"stabiliz\\u00e2ndu\": 1, \"valoare\": 31, \"clinica\": 3, \"timpul\": 5, \"ultimei\": 4, \"raportat\": 4, \"vizite\": 2, \"internare\": 3, \"medicului\": 1, \"detaliat\": 1, \"preocupant\\u0103\": 1, \"luna\": 1, \"aceasta\": 25, \"suplimentare\": 11, \"terapeutic\": 2, \"necesit\\u00e2nd\": 19, \"regimului\": 6, \"\\u00eenregistrat\\u0103\": 3, \"mai\": 8, \"comparativ\": 2, \"semnificativ\": 2, \"anterioare\": 15, \"echipei\": 2, \"observa\\u021biile\": 1, \"bun\\u0103\": 35, \"evalu\\u0103rile\": 8, \"cardiologie\": 1, \"eviden\\u021biat\": 7, \"istoric\": 1, \"probleme\": 1, \"nivel\": 11, \"urm\\u0103rire\": 5, \"miocardic\": 1, \"antecedente\": 1, \"pe\": 13, \"noilor\": 1, \"infarct\": 1, \"progres\": 4, \"m\\u0103sur\\u0103torile\": 25, \"ajustarea\": 22, \"reprezint\\u0103\": 1, \"medicale\": 7, \"rapoarte\": 1, \"medica\\u021biei\": 3, \"eviden\\u021biaz\\u0103\": 3, \"ajuns\": 2, \"antiaritmice\": 1, \"semne\": 52, \"extensiv\": 1, \"consultului\": 1, \"sporit\\u0103\": 3, \"posibilele\": 1, \"cardiologic\": 5, \"aten\\u021bie\": 6, \"spital\": 1, \"eficacitatea\": 6, \"tratament\": 33, \"noii\": 1, \"realizat\\u0103\": 1, \"scheme\": 1, \"suger\\u00e2nd\": 70, \"detaliat\\u0103\": 8, \"stentului\": 1, \"implantat\": 1, \"posibil\": 4, \"respingerii\": 1, \"stent\": 1, \"preocupant\": 2, \"interven\\u021biei\": 1, \"procedural\\u0103\": 1, \"optim\": 2, \"relevat\": 11, \"dep\\u0103\\u0219e\\u0219te\": 1, \"rezultat\": 8, \"ini\\u021biale\": 1, \"inim\\u0103\": 1, \"a\\u0219tept\\u0103rile\": 1, \"consult\\u0103ri\": 1, \"condi\\u021biei\": 3, \"medicamentelor\": 1, \"ajustare\": 9, \"cardiovascular\\u0103\": 5, \"poten\\u021bial\\u0103\": 3, \"cardiomiopatie\": 4, \"documenta\\u021bia\": 1, \"st\\u0103rii\": 9, \"indic\\u00e2nd\": 76, \"posibil\\u0103\": 7, \"trei\": 1, \"urm\\u0103\": 1, \"interven\\u021bia\": 1, \"luni\": 9, \"operatoriu\": 1, \"chirurgical\\u0103\": 1, \"bine\": 3, \"r\\u0103spunde\": 2, \"tratamentul\": 15, \"necesit\\u0103\": 100, \"contextul\": 2, \"\\u00eenregistrat\": 9, \"episoade\": 1, \"recentei\": 1, \"urgente\": 1, \"acut\\u0103\": 1, \"pozitiv\": 8, \"r\\u0103spunsul\": 4, \"reflect\\u0103\": 15, \"medica\\u021bie\": 1, \"noua\": 1, \"control\": 10, \"notabil\\u0103\": 1, \"ultimul\": 3, \"actual\": 11, \"constant\\u0103\": 7, \"eficient\": 4, \"anual\": 1, \"strategiei\": 2, \"revizuire\": 2, \"analiza\": 17, \"impune\": 5, \"recent\\u0103\": 13, \"fibrila\\u021bie\": 1, \"terapeutice\": 8, \"atrial\\u0103\": 27, \"ecocardiografic\\u0103\": 9, \"reabilitare\": 1, \"sesiune\": 2, \"prescrise\": 1, \"controlului\": 1, \"terapiei\": 13, \"demonstr\\u00e2nd\": 3, \"periodic\": 2, \"reflect\\u00e2nd\": 4, \"beta\": 1, \"realizate\": 1, \"blocante\": 1, \"analizele\": 1, \"dozei\": 1, \"adaptare\": 4, \"detaliate\": 1, \"inimii\": 36, \"unei\": 13, \"supravegheri\": 1, \"atente\": 1, \"evalu\\u0103ri\": 6, \"necesitatea\": 12, \"stadiu\": 1, \"intensiv\\u0103\": 4, \"motiv\": 1, \"plasat\": 1, \"determinat\": 2, \"intern\\u0103rii\": 1, \"\\u00eensemnat\\u0103\": 1, \"echipa\": 1, \"cardiologului\": 1, \"veste\": 2, \"revizuirii\": 1, \"semnal\\u00e2nd\": 1, \"necesitate\": 3, \"consemnat\": 1, \"interven\\u021bii\": 11, \"datelor\": 7, \"posibila\": 3, \"dosarul\": 1, \"remarcabil\": 1, \"acesta\": 1, \"noastr\\u0103\": 1, \"considerabil\": 1, \"\\u00eembun\\u0103t\\u0103\\u021bit\": 1, \"satisfac\\u021bie\": 1, \"t\\u0103u\": 8, \"revizuit\": 1, \"constat\": 3, \"ast\\u0103zi\": 20, \"am\": 14, \"ne\": 6, \"ajusta\": 3, \"datele\": 3, \"foarte\": 19, \"e\": 1, \"chiar\": 2, \"analizat\": 1, \"inima\": 2, \"cea\": 2, \"ta\": 1, \"v\\u0103zut\": 1, \"m\\u0103sur\\u0103tori\": 2, \"lucru\": 1, \"stabil\\u0103\": 31, \"v\\u0103d\": 1, \"vedere\": 12, \"av\\u00e2nd\": 12, \"istoricul\": 5, \"vom\": 9, \"despre\": 3, \"\\u00eembun\\u0103t\\u0103\\u021bi\": 22, \"discuta\": 2, \"situa\\u021bie\": 4, \"op\\u021biunile\": 1, \"continua\": 5, \"monitoriz\\u0103m\": 3, \"\\u00eendeaproape\": 1, \"totu\\u0219i\": 5, \"pare\": 1, \"s\\u0103\": 18, \"destul\": 1, \"men\\u021bine\": 6, \"urm\\u0103rim\": 1, \"peste\": 15, \"orice\": 8, \"complica\\u021bii\": 4, \"tendin\\u021b\\u0103\": 1, \"m\\u0103\": 1, \"tale\": 1, \"u\\u0219or\": 33, \"important\": 1, \"preveni\": 21, \"uit\\u00e2ndu\": 1, \"ideal\": 1, \"sus\": 1, \"analiz\\u00e2nd\": 2, \"a\\u0219a\": 1, \"dar\": 33, \"azi\": 2, \"ar\": 14, \"ajungem\": 1, \"fi\": 34, \"\\u0219i\": 176, \"func\\u021bie\": 244, \"\\u00eempreun\\u0103\": 4, \"cele\": 1, \"sau\": 8, \"ecocardiografii\": 1, \"bune\": 1, \"strategii\": 1, \"modific\\u0103ri\": 8, \"recomandat\": 1, \"detecta\": 4, \"examin\\u0103rile\": 7, \"continuare\": 2, \"sistolic\\u0103\": 291, \"eventuale\": 6, \"monitorizeze\": 1, \"st\\u00e2ng\\u0103\": 325, \"normal\\u0103\": 97, \"moderat\\u0103\": 124, \"dispnee\": 7, \"s\\u0103pt\\u0103m\\u00e2ni\": 2, \"recomanda\": 19, \"progresia\": 4, \"explica\": 7, \"func\\u021bia\": 127, \"oboseal\\u0103\": 12, \"disfunc\\u021bie\": 169, \"insuficien\\u021bei\": 5, \"limita\": 43, \"poate\": 18, \"simptomele\": 9, \"le\": 4, \"asociat\\u0103\": 11, \"fizice\": 5, \"st\\u0103ri\": 2, \"cauze\": 2, \"ecografic\\u0103\": 5, \"patologice\": 5, \"intense\": 2, \"periodic\\u0103\": 15, \"stare\": 10, \"recomand\\u0103\": 6, \"activit\\u0103\\u021bi\": 2, \"hiperdinamic\\u0103\": 6, \"exclude\": 6, \"hiperadrenergie\": 3, \"datorat\\u0103\": 3, \"ridicat\\u0103\": 6, \"va\": 41, \"investiga\\u021bii\": 2, \"limite\": 51, \"alte\": 1, \"legate\": 1, \"de\\u0219i\": 4, \"valorile\": 2, \"sc\\u0103zute\": 1, \"sedentar\": 1, \"examin\\u0103rii\": 4, \"via\\u021b\\u0103\": 7, \"evalua\": 2, \"exist\\u0103\": 2, \"ecocardiografice\": 8, \"determinat\\u0103\": 28, \"supus\": 3, \"dac\\u0103\": 3, \"normalului\": 21, \"unor\": 2, \"sunt\": 3, \"stil\": 4, \"inferioar\\u0103\": 24, \"decompensat\\u0103\": 3, \"imediat\\u0103\": 10, \"ini\\u021bierea\": 4, \"complica\\u021biile\": 4, \"35\": 33, \"stabiliza\": 3, \"sever\\u0103\": 76, \"unui\": 8, \"intensiv\": 6, \"majore\": 3, \"simptomelor\": 3, \"principal\\u0103\": 1, \"cauza\": 1, \"evaluat\": 6, \"prin\": 4, \"unde\": 3, \"\\u00eenceput\": 1, \"g\\u0103sit\\u0103\": 1, \"sugera\": 1, \"monitorizat\": 7, \"considerat\\u0103\": 8, \"era\": 3, \"variabilitate\": 1, \"iar\": 333, \"ecocardiografie\": 55, \"urm\\u0103toarele\": 1, \"atent\": 3, \"deterior\\u0103ri\": 3, \"monitorizare\": 40, \"v\\u00e2rsta\": 8, \"normal\": 25, \"eventualele\": 4, \"ini\\u021bia\": 5, \"protocol\": 3, \"viitor\": 3, \"considerat\": 24, \"cardiologice\": 1, \"investiga\\u021biei\": 1, \"hipertensiune\": 12, \"intensificarea\": 6, \"episoadelor\": 1, \"periferice\": 3, \"45\": 37, \"descoperiri\": 1, \"dietei\": 1, \"ecocardiografiei\": 4, \"nocturn\\u0103\": 1, \"coroboreaz\\u0103\": 1, \"farmacologic\": 1, \"edeme\": 3, \"aceste\": 7, \"fizic\\u0103\": 9, \"indica\": 3, \"ventricular\\u0103\": 80, \"fie\": 2, \"putea\": 8, \"contribui\": 3, \"suprasolicitare\": 2, \"activitate\": 8, \"anomalie\": 2, \"intens\\u0103\": 2, \"structural\\u0103\": 2, \"reevaluare\": 17, \"schemei\": 2, \"confirm\\u00e2nd\": 4, \"extrem\\u0103\": 4, \"efort\": 4, \"oboseala\": 4, \"38\": 37, \"minim\": 4, \"dispneea\": 4, \"introducere\": 2, \"cum\": 4, \"dispozitiv\": 2, \"rezultate\": 6, \"necesar\\u0103\": 3, \"asistare\": 2, \"superioar\\u0103\": 5, \"consecin\\u021b\\u0103\": 3, \"men\\u021binerea\": 4, \"asigura\": 4, \"exerci\\u021bii\": 5, \"parametri\": 10, \"l\": 206, \"valori\": 6, \"intens\": 2, \"optimi\": 2, \"urmat\": 2, \"simptome\": 12, \"ai\": 1, \"recentele\": 2, \"inhibitori\": 1, \"experimentat\": 2, \"inclusiv\": 4, \"greutate\": 2, \"cre\\u0219terea\": 2, \"42\": 44, \"eca\": 1, \"atent\\u0103\": 16, \"edemele\": 2, \"cardiovascular\": 2, \"sf\\u0103tuit\": 8, \"risc\": 2, \"factorii\": 2, \"evite\": 4, \"men\\u021bin\\u0103\": 4, \"s\\u0103n\\u0103tos\": 2, \"afl\\u0103\": 5, \"stilului\": 1, \"40\": 46, \"modific\\u0103rii\": 1, \"intensifica\": 1, \"agravarea\": 4, \"privire\": 3, \"importan\\u021ba\": 1, \"aderen\\u021bei\": 1, \"informat\": 3, \"context\": 3, \"diagnosticat\": 3, \"condi\\u021bie\": 5, \"neobi\\u0219nuit\": 2, \"r\\u0103m\\u00e2n\\u0103\": 2, \"continue\": 4, \"regimul\": 6, \"media\": 7, \"general\\u0103\": 30, \"printr\": 2, \"vigilent\": 2, \"s\\u0103u\": 2, \"simptom\": 2, \"explicat\\u0103\": 2, \"interven\\u021bie\": 25, \"\\u0219ase\": 4, \"evalu\\u0103rii\": 3, \"schimbare\": 2, \"determina\": 2, \"terapeutic\\u0103\": 16, \"tranzitorie\": 2, \"acestor\": 3, \"nu\": 9, \"nivelul\": 9, \"stabilitatea\": 1, \"necesare\": 1, \"situa\\u021biei\": 2, \"gravitatea\": 2, \"\\u00eenso\\u021bit\\u0103\": 9, \"37\": 35, \"reflecta\": 2, \"regim\": 1, \"echilibrat\": 2, \"suprasolicitarea\": 2, \"pot\": 3, \"curent\": 3, \"eventual\\u0103\": 1, \"gestionate\": 3, \"u\\u0219oare\": 1, \"patologic\\u0103\": 1, \"aproape\": 53, \"include\": 1, \"43\": 40, \"dificult\\u0103\\u021bi\": 2, \"respira\\u021bie\": 2, \"moderate\": 3, \"semnificative\": 4, \"dietetice\": 2, \"limitele\": 32, \"urmeze\": 2, \"s\\u0103n\\u0103tatea\": 2, \"recomand\\u0103rile\": 2, \"asociate\": 2, \"afec\\u021biune\": 2, \"continuu\": 2, \"riscurile\": 2, \"36\": 38, \"activ\": 2, \"stilul\": 2, \"afec\\u021biunii\": 5, \"44\": 52, \"monitoriza\": 2, \"reevaluarea\": 5, \"continuarea\": 1, \"39\": 50, \"lung\": 2, \"termen\": 2, \"hipertensiunii\": 1, \"terapie\": 2, \"excelent\\u0103\": 15, \"hiperactivitate\": 1, \"includ\": 1, \"ejec\\u021bia\": 22, \"intervalul\": 1, \"situeaz\\u0103\": 1, \"acestuia\": 2, \"valoarea\": 23, \"exact\": 1, \"sistolice\": 2, \"ejec\\u021biei\": 2, \"s\\u0103n\\u0103toas\\u0103\": 12, \"moment\": 6, \"supranormal\\u0103\": 1, \"afectat\\u0103\": 30, \"sever\": 20, \"41\": 35, \"ecografie\": 1, \"asociat\": 2, \"eficient\\u0103\": 14, \"robust\\u0103\": 16, \"afectare\": 7, \"parametrii\": 2, \"normali\": 2, \"m\\u0103surarea\": 3, \"redus\\u0103\": 11, \"pompare\": 39, \"raportat\\u0103\": 1, \"acceptabile\": 4, \"avut\": 49, \"sanguin\": 1, \"flux\": 1, \"adecvat\": 3, \"semnific\\u00e2nd\": 35, \"capacitate\": 27, \"func\\u021bioneaz\\u0103\": 3, \"ecografia\": 5, \"semnaleaz\\u0103\": 17, \"performan\\u021b\\u0103\": 19, \"s\\u0103n\\u0103t\\u0103\\u021bii\": 2, \"compromis\\u0103\": 22, \"urgent\\u0103\": 8, \"medical\\u0103\": 11, \"m\\u0103surat\": 67, \"volumul\": 196, \"ambii\": 5, \"atrial\": 207, \"ml\": 208, \"fiind\": 52, \"debit\": 51, \"8\": 23, \"min\": 204, \"4\": 95, \"timp\": 13, \"septului\": 130, \"interventricular\": 1, \"11\": 64, \"mm\": 207, \"diametrul\": 129, \"grosime\": 8, \"peretelui\": 206, \"posterior\": 206, \"14\": 32, \"pulmonare\": 207, \"arterei\": 59, \"mmhg\": 210, \"ambele\": 62, \"presiunea\": 197, \"28\": 31, \"debitului\": 1, \"3\": 74, \"5\": 70, \"drept\": 335, \"dilatare\": 33, \"grosimea\": 198, \"12\": 78, \"presiune\": 17, \"avansat\\u0103\": 4, \"inferioare\": 4, \"debitul\": 153, \"2\": 24, \"hipertrofie\": 20, \"9\": 67, \"30\": 36, \"13\": 56, \"0\": 20, \"34\": 28, \"25\": 17, \"volum\": 18, \"atriului\": 1, \"29\": 25, \"7\": 21, \"32\": 29, \"6\": 26, \"27\": 27, \"16\": 1, \"31\": 25, \"agresiv\": 1, \"26\": 14, \"33\": 24, \"1\": 24, \"testelor\": 4, \"date\": 4, \"ecografiei\": 2, \"m\\u0103sur\\u0103torilor\": 2, \"testele\": 2, \"dreapt\\u0103\": 247, \"am\\u0103nun\\u021bit\\u0103\": 2, \"ecocardiografic\": 15, \"concluzionez\": 1, \"raportului\": 8, \"ajuta\": 1, \"diuretic\": 1, \"sarcinii\": 1, \"reducerea\": 1, \"aplicat\": 1, \"evalu\\u00e2nd\": 4, \"actuale\": 5, \"examin\\u00e2nd\": 1, \"alarm\\u0103\": 2, \"semnal\": 2, \"actual\\u0103\": 1, \"demonstreaz\\u0103\": 2, \"adecvat\\u0103\": 20, \"mele\": 1, \"bazate\": 1, \"favorizat\\u0103\": 1, \"optim\\u0103\": 7, \"concluziile\": 2, \"optimizat\": 1, \"\\u00eembun\\u0103t\\u0103\\u021birea\": 1, \"suboptimal\\u0103\": 1, \"stabilizat\": 1, \"r\\u0103spuns\": 2, \"curs\": 2, \"riguros\": 1, \"remarc\": 1, \"evita\": 1, \"deteriorarea\": 1, \"consemneaz\\u0103\": 1, \"noastre\": 1, \"subliniaz\\u0103\": 1, \"interven\\u021biilor\": 2, \"rapoartelor\": 3, \"condi\\u021biilor\": 1, \"satisf\\u0103c\\u0103toare\": 6, \"gestionare\": 2, \"amelior\\u0103rii\": 1, \"consistent\": 1, \"reconsider\\u0103m\": 1, \"oblig\\u0103\": 1, \"optimiza\": 1, \"abordarea\": 2, \"excelent\": 1, \"r\\u0103m\\u00e2ne\": 2, \"trebuie\": 4, \"marginal\": 1, \"acceptabili\": 1, \"analizei\": 2, \"conclud\": 1, \"parametrilor\": 1, \"ulterioare\": 1, \"mea\": 1, \"\\u00eenc\\u0103\": 2, \"supraveghere\": 1, \"concluzia\": 1, \"subliniind\": 3, \"precedente\": 1, \"permite\": 1, \"planul\": 1, \"continu\\u0103m\": 1, \"rapid\\u0103\": 4, \"cifr\\u0103\": 4, \"preocup\\u0103\": 1, \"m\\u0103sur\\u0103\": 1, \"drepte\": 1, \"sale\": 2, \"raport\": 5, \"management\": 1, \"nevoie\": 1, \"eficien\\u021ba\": 1, \"confirm\\u0103\": 3, \"optimizare\": 1, \"antiaritmic\": 1, \"dorit\": 2, \"atins\": 1, \"ajust\\u0103rile\": 1, \"medicamentoase\": 1, \"obiectivul\": 1, \"prevenirea\": 1, \"\\u00ee\\u0219i\": 2, \"trebui\": 1, \"reconsidera\": 1, \"administrat\\u0103\": 1, \"evolu\\u021bie\": 1, \"terapia\": 1, \"supravegherea\": 1, \"ajust\\u0103m\": 2, \"intensific\\u0103m\": 1, \"obliga\": 1, \"pruden\\u021b\\u0103\": 1, \"viitoare\": 1, \"cere\": 1, \"\\u00eens\\u0103\": 1, \"\\u00een\\u021belege\": 1, \"rapoartele\": 1, \"analiz\\u0103\": 1, \"dinamica\": 1, \"profund\\u0103\": 1, \"f\\u0103r\\u0103\": 56, \"pulmonar\\u0103\": 16, \"compensatorie\": 1, \"circula\\u021bia\": 2, \"artera\": 1, \"calculat\\u0103\": 10, \"al\\u0103turi\": 4, \"moderat\": 19, \"calculat\": 1, \"arterial\\u0103\": 3, \"v\\u00e2rst\\u0103\": 1, \"rapide\": 2, \"reevalu\\u0103ri\": 1, \"combina\\u021bie\": 1, \"global\\u0103\": 340, \"complet\": 1, \"eficien\\u021b\\u0103\": 1, \"ansamblu\": 1, \"posibile\": 1, \"subiacente\": 1, \"condi\\u021bii\": 1, \"ameliorare\": 1, \"performan\\u021bei\": 1, \"recenta\": 1, \"strategiilor\": 1, \"optimizarea\": 2, \"capacitatea\": 2, \"globale\": 4, \"interpretarea\": 1, \"eficacitate\": 1, \"demonstrat\": 1, \"abord\\u0103rii\": 2, \"revizuiri\": 1, \"introdus\": 1, \"gestion\\u0103rii\": 1, \"condi\\u021biile\": 1, \"men\\u021binere\": 1, \"func\\u021bionarea\": 1, \"instabilitate\": 1, \"observ\\u00e2nd\": 1, \"necesita\": 2, \"degradare\": 2, \"revizuirea\": 1, \"ecocardiograme\": 1, \"gestionarea\": 1, \"vigoare\": 1, \"obiectivele\": 1, \"atinge\": 1, \"func\\u021bionare\": 1, \"stabili\\u021bi\": 1, \"s\\u0103pt\\u0103m\\u00e2n\\u0103\": 1, \"corecta\": 1, \"imediate\": 2, \"identificat\": 1, \"alarmant\\u0103\": 1, \"solicit\\u0103\": 1, \"planului\": 4, \"lumina\": 1, \"eficien\\u021bei\": 2, \"acceptabil\": 1, \"\\u00eentr\": 1, \"interval\": 1, \"men\\u021bin\\u00e2ndu\": 1, \"serioas\\u0103\": 1, \"clinice\": 1, \"complet\\u0103\": 1, \"analize\": 1, \"testare\": 1, \"parcursul\": 1, \"corespunz\\u0103tor\": 1, \"asigur\\u0103\": 1, \"capacit\\u0103\\u021bii\": 1, \"generalizat\\u0103\": 1, \"major\\u0103\": 5, \"inimi\": 1, \"\\u00eentregii\": 1, \"semnific\\u0103\": 3, \"medie\": 2, \"monitoriz\\u0103ri\": 1, \"stricte\": 1, \"satisf\\u0103c\\u0103tor\": 2, \"condi\\u021bia\": 2, \"dilatativ\\u0103\": 2, \"evolu\\u021bia\": 1, \"urm\\u0103rit\\u0103\": 1, \"congestiv\\u0103\": 1, \"grav\": 6, \"20\": 3, \"\\u00eenr\\u0103ut\\u0103\\u021bire\": 1, \"disfunc\\u021bia\": 1, \"evidente\": 1, \"ischemic\\u0103\": 1, \"rezerv\\u0103\": 1, \"determinarea\": 1, \"cauzei\": 1, \"tratat\\u0103\": 1, \"conservat\\u0103\": 1, \"spre\": 1, \"redus\": 3, \"patologie\": 2, \"24\": 10, \"urgent\": 1, \"monitorizat\\u0103\": 1, \"85\": 13, \"m\\u0103rit\": 1, \"90\": 7, \"ventricular\": 148, \"arterelor\": 148, \"10\": 64, \"72\": 8, \"88\": 7, \"95\": 2, \"75\": 9, \"74\": 5, \"82\": 10, \"73\": 6, \"92\": 4, \"84\": 10, \"87\": 11, \"80\": 10, \"76\": 8, \"86\": 9, \"78\": 16, \"83\": 8, \"89\": 9, \"79\": 12, \"91\": 2, \"77\": 4, \"93\": 4, \"94\": 3, \"81\": 1, \"m\\u0103soar\\u0103\": 41, \"septul\": 19, \"diametru\": 3, \"23\": 3, \"22\": 2}", "index_docs": "{\"10\": 361, \"199\": 18, \"4\": 734, \"403\": 4, \"83\": 54, \"11\": 453, \"97\": 44, \"9\": 520, \"3\": 1048, \"58\": 93, \"1\": 1118, \"20\": 332, \"79\": 58, \"324\": 7, \"2\": 888, \"151\": 27, \"345\": 6, \"65\": 77, \"31\": 206, \"101\": 45, \"543\": 2, \"40\": 162, \"5\": 391, \"6\": 509, \"60\": 82, \"109\": 41, \"108\": 40, \"54\": 102, \"159\": 25, \"77\": 59, \"172\": 23, \"173\": 23, \"205\": 17, \"7\": 456, \"93\": 49, \"106\": 42, \"156\": 24, \"692\": 1, \"99\": 46, \"96\": 48, \"467\": 3, \"238\": 13, \"200\": 17, \"107\": 42, \"239\": 13, \"201\": 18, \"110\": 41, \"136\": 32, \"102\": 45, \"240\": 13, \"137\": 32, \"544\": 2, \"174\": 23, \"545\": 2, \"160\": 25, \"29\": 209, \"86\": 51, \"217\": 15, \"218\": 15, \"468\": 3, \"114\": 40, \"138\": 32, \"231\": 14, \"123\": 35, \"546\": 2, \"694\": 1, \"693\": 1, \"284\": 9, \"219\": 15, \"469\": 3, \"104\": 43, \"258\": 11, \"270\": 10, \"470\": 3, \"325\": 7, \"41\": 175, \"52\": 105, \"220\": 15, \"61\": 84, \"111\": 40, \"53\": 101, \"178\": 22, \"695\": 1, \"472\": 3, \"25\": 206, \"471\": 3, \"39\": 187, \"298\": 8, \"73\": 66, \"221\": 15, \"326\": 7, \"145\": 30, \"175\": 23, \"129\": 33, \"547\": 2, \"232\": 14, \"404\": 4, \"696\": 1, \"405\": 4, \"46\": 147, \"233\": 14, \"15\": 364, \"346\": 6, \"19\": 342, \"271\": 10, \"698\": 1, \"697\": 1, \"186\": 20, \"548\": 2, \"139\": 31, \"130\": 33, \"549\": 2, \"550\": 2, \"473\": 3, \"699\": 1, \"259\": 11, \"551\": 2, \"474\": 3, \"157\": 26, \"371\": 5, \"475\": 3, \"553\": 2, \"552\": 2, \"372\": 5, \"406\": 4, \"27\": 210, \"327\": 7, \"373\": 5, \"700\": 1, \"47\": 142, \"299\": 8, \"328\": 7, \"374\": 5, \"241\": 13, \"701\": 1, \"702\": 1, \"94\": 49, \"375\": 5, \"272\": 10, \"703\": 1, \"555\": 2, \"554\": 2, \"376\": 5, \"242\": 13, \"476\": 3, \"300\": 8, \"407\": 4, \"705\": 1, \"202\": 18, \"477\": 3, \"706\": 1, \"704\": 1, \"347\": 6, \"124\": 34, \"707\": 1, \"478\": 3, \"408\": 4, \"260\": 11, \"708\": 1, \"710\": 1, \"203\": 18, \"556\": 2, \"244\": 13, \"711\": 1, \"377\": 4, \"709\": 1, \"243\": 13, \"479\": 3, \"348\": 6, \"409\": 4, \"557\": 2, \"301\": 8, \"712\": 1, \"558\": 2, \"713\": 1, \"480\": 3, \"560\": 2, \"302\": 8, \"559\": 2, \"481\": 3, \"562\": 2, \"62\": 81, \"13\": 350, \"59\": 92, \"561\": 2, \"84\": 53, \"234\": 14, \"483\": 3, \"714\": 1, \"142\": 31, \"482\": 3, \"378\": 5, \"410\": 4, \"411\": 4, \"563\": 2, \"484\": 3, \"716\": 1, \"715\": 1, \"717\": 1, \"718\": 1, \"161\": 25, \"261\": 11, \"564\": 2, \"192\": 19, \"349\": 6, \"485\": 3, \"303\": 8, \"567\": 2, \"566\": 2, \"222\": 15, \"565\": 2, \"719\": 1, \"125\": 35, \"304\": 8, \"720\": 1, \"329\": 7, \"721\": 1, \"722\": 1, \"262\": 11, \"379\": 5, \"726\": 1, \"724\": 1, \"235\": 13, \"723\": 1, \"725\": 1, \"412\": 4, \"162\": 25, \"179\": 22, \"729\": 1, \"330\": 7, \"727\": 1, \"487\": 3, \"486\": 3, \"568\": 2, \"728\": 1, \"87\": 52, \"731\": 1, \"730\": 1, \"488\": 3, \"732\": 1, \"380\": 5, \"350\": 6, \"734\": 1, \"351\": 6, \"131\": 33, \"735\": 1, \"733\": 1, \"736\": 1, \"71\": 70, \"305\": 8, \"740\": 1, \"738\": 1, \"413\": 4, \"739\": 1, \"737\": 1, \"569\": 2, \"742\": 1, \"741\": 1, \"570\": 2, \"263\": 11, \"744\": 1, \"306\": 8, \"746\": 1, \"743\": 1, \"745\": 1, \"747\": 1, \"490\": 3, \"748\": 1, \"285\": 9, \"381\": 5, \"489\": 3, \"414\": 4, \"749\": 1, \"286\": 9, \"66\": 76, \"331\": 7, \"753\": 1, \"752\": 1, \"750\": 1, \"287\": 9, \"754\": 1, \"751\": 1, \"491\": 3, \"571\": 2, \"223\": 15, \"56\": 100, \"572\": 2, \"288\": 9, \"756\": 1, \"755\": 1, \"758\": 1, \"757\": 1, \"307\": 8, \"415\": 4, \"224\": 15, \"761\": 1, \"760\": 1, \"273\": 10, \"759\": 1, \"492\": 3, \"264\": 11, \"332\": 7, \"416\": 4, \"762\": 1, \"574\": 2, \"573\": 2, \"206\": 17, \"382\": 5, \"245\": 13, \"763\": 1, \"308\": 8, \"152\": 27, \"289\": 9, \"764\": 1, \"575\": 2, \"766\": 1, \"765\": 1, \"246\": 13, \"493\": 3, \"576\": 2, \"417\": 4, \"771\": 1, \"769\": 1, \"772\": 1, \"767\": 1, \"770\": 1, \"418\": 4, \"768\": 1, \"119\": 36, \"225\": 13, \"774\": 1, \"775\": 1, \"352\": 6, \"250\": 12, \"773\": 1, \"419\": 4, \"777\": 1, \"778\": 1, \"577\": 2, \"776\": 1, \"780\": 1, \"781\": 1, \"779\": 1, \"578\": 2, \"782\": 1, \"784\": 1, \"495\": 3, \"783\": 1, \"265\": 11, \"333\": 7, \"494\": 3, \"785\": 1, \"791\": 1, \"790\": 1, \"792\": 1, \"789\": 1, \"788\": 1, \"787\": 1, \"290\": 8, \"786\": 1, \"496\": 3, \"187\": 20, \"226\": 14, \"353\": 6, \"498\": 3, \"497\": 3, \"193\": 19, \"795\": 1, \"579\": 2, \"793\": 1, \"581\": 2, \"580\": 2, \"796\": 1, \"794\": 1, \"582\": 2, \"798\": 1, \"143\": 31, \"797\": 1, \"252\": 12, \"251\": 12, \"383\": 5, \"274\": 9, \"499\": 3, \"180\": 22, \"583\": 2, \"420\": 4, \"799\": 1, \"385\": 5, \"500\": 3, \"802\": 1, \"384\": 5, \"800\": 1, \"153\": 18, \"801\": 1, \"354\": 6, \"807\": 1, \"227\": 15, \"309\": 8, \"421\": 4, \"808\": 1, \"804\": 1, \"805\": 1, \"132\": 33, \"806\": 1, \"183\": 21, \"803\": 1, \"809\": 1, \"811\": 1, \"584\": 2, \"812\": 1, \"133\": 33, \"585\": 2, \"211\": 14, \"810\": 1, \"112\": 34, \"32\": 176, \"26\": 244, \"422\": 4, \"814\": 1, \"310\": 8, \"813\": 1, \"815\": 1, \"816\": 1, \"311\": 8, \"817\": 1, \"423\": 4, \"334\": 7, \"586\": 2, \"23\": 291, \"355\": 6, \"818\": 1, \"22\": 325, \"57\": 97, \"50\": 124, \"336\": 7, \"587\": 2, \"194\": 19, \"425\": 4, \"335\": 7, \"51\": 127, \"253\": 12, \"42\": 169, \"386\": 5, \"105\": 43, \"204\": 18, \"291\": 9, \"424\": 4, \"266\": 11, \"388\": 5, \"590\": 2, \"591\": 2, \"387\": 5, \"389\": 5, \"589\": 2, \"228\": 15, \"275\": 10, \"358\": 6, \"588\": 2, \"357\": 6, \"359\": 6, \"502\": 3, \"501\": 3, \"356\": 6, \"98\": 41, \"593\": 2, \"90\": 51, \"819\": 1, \"821\": 1, \"427\": 4, \"596\": 2, \"820\": 1, \"822\": 1, \"426\": 4, \"337\": 7, \"594\": 2, \"595\": 2, \"312\": 8, \"149\": 28, \"503\": 3, \"360\": 3, \"184\": 21, \"592\": 2, \"504\": 3, \"428\": 4, \"168\": 24, \"506\": 3, \"276\": 10, \"429\": 4, \"430\": 4, \"134\": 33, \"507\": 3, \"67\": 76, \"313\": 8, \"361\": 6, \"508\": 3, \"505\": 3, \"824\": 1, \"823\": 1, \"362\": 6, \"431\": 4, \"432\": 3, \"828\": 1, \"825\": 1, \"827\": 1, \"338\": 7, \"314\": 8, \"509\": 3, \"826\": 1, \"8\": 333, \"82\": 55, \"829\": 1, \"510\": 3, \"512\": 3, \"115\": 40, \"315\": 8, \"163\": 25, \"433\": 4, \"390\": 5, \"511\": 3, \"513\": 3, \"169\": 24, \"831\": 1, \"830\": 1, \"254\": 12, \"363\": 6, \"832\": 1, \"515\": 3, \"120\": 37, \"835\": 1, \"837\": 1, \"434\": 4, \"833\": 1, \"834\": 1, \"836\": 1, \"514\": 3, \"339\": 7, \"247\": 9, \"516\": 3, \"63\": 80, \"435\": 2, \"277\": 8, \"517\": 3, \"598\": 2, \"316\": 8, \"599\": 2, \"597\": 2, \"600\": 2, \"207\": 17, \"601\": 2, \"436\": 4, \"439\": 4, \"441\": 4, \"438\": 4, \"121\": 37, \"442\": 4, \"440\": 4, \"602\": 2, \"437\": 4, \"603\": 2, \"364\": 6, \"518\": 3, \"604\": 2, \"391\": 5, \"519\": 3, \"444\": 4, \"443\": 4, \"392\": 5, \"278\": 10, \"33\": 206, \"365\": 6, \"605\": 2, \"607\": 2, \"606\": 2, \"255\": 12, \"839\": 1, \"608\": 2, \"838\": 1, \"609\": 2, \"445\": 4, \"612\": 2, \"611\": 2, \"103\": 44, \"840\": 1, \"212\": 16, \"610\": 2, \"616\": 2, \"317\": 8, \"615\": 2, \"614\": 2, \"447\": 4, \"446\": 4, \"613\": 2, \"393\": 5, \"845\": 1, \"100\": 46, \"844\": 1, \"841\": 1, \"448\": 4, \"523\": 3, \"842\": 1, \"843\": 1, \"522\": 3, \"521\": 3, \"520\": 3, \"394\": 5, \"623\": 2, \"620\": 2, \"449\": 4, \"366\": 6, \"340\": 7, \"146\": 30, \"618\": 2, \"621\": 2, \"619\": 2, \"622\": 2, \"617\": 2, \"164\": 25, \"450\": 4, \"524\": 3, \"624\": 2, \"625\": 2, \"213\": 16, \"626\": 2, \"525\": 3, \"293\": 9, \"292\": 9, \"846\": 1, \"847\": 1, \"628\": 2, \"627\": 2, \"294\": 9, \"126\": 35, \"629\": 2, \"848\": 1, \"630\": 2, \"631\": 2, \"526\": 3, \"528\": 3, \"850\": 1, \"527\": 3, \"849\": 1, \"851\": 1, \"85\": 53, \"852\": 1, \"116\": 40, \"632\": 2, \"633\": 2, \"529\": 3, \"451\": 4, \"636\": 2, \"140\": 32, \"634\": 2, \"637\": 2, \"635\": 2, \"639\": 2, \"640\": 2, \"641\": 2, \"638\": 2, \"118\": 38, \"643\": 2, \"642\": 2, \"396\": 5, \"88\": 52, \"644\": 2, \"395\": 5, \"853\": 1, \"92\": 50, \"646\": 2, \"645\": 2, \"854\": 1, \"647\": 2, \"229\": 15, \"855\": 1, \"856\": 1, \"181\": 22, \"858\": 1, \"857\": 1, \"648\": 2, \"176\": 23, \"859\": 1, \"650\": 2, \"649\": 2, \"256\": 12, \"367\": 6, \"860\": 1, \"147\": 30, \"188\": 20, \"127\": 35, \"861\": 1, \"651\": 2, \"236\": 14, \"214\": 16, \"341\": 7, \"652\": 2, \"653\": 2, \"530\": 3, \"267\": 11, \"117\": 39, \"862\": 1, \"452\": 4, \"95\": 49, \"864\": 1, \"863\": 1, \"531\": 3, \"128\": 35, \"154\": 27, \"532\": 3, \"397\": 5, \"208\": 17, \"195\": 19, \"654\": 2, \"182\": 22, \"318\": 8, \"268\": 11, \"72\": 67, \"21\": 196, \"398\": 5, \"17\": 207, \"16\": 208, \"89\": 52, \"91\": 51, \"177\": 23, \"36\": 204, \"55\": 95, \"248\": 13, \"48\": 130, \"865\": 1, \"74\": 64, \"18\": 207, \"49\": 129, \"319\": 8, \"34\": 206, \"35\": 206, \"141\": 32, \"30\": 207, \"78\": 59, \"28\": 210, \"76\": 62, \"38\": 197, \"144\": 31, \"866\": 1, \"68\": 74, \"70\": 70, \"14\": 335, \"135\": 33, \"37\": 198, \"64\": 78, \"209\": 17, \"453\": 4, \"454\": 4, \"43\": 153, \"170\": 24, \"189\": 20, \"69\": 67, \"122\": 36, \"80\": 56, \"190\": 20, \"150\": 28, \"210\": 17, \"196\": 18, \"867\": 1, \"165\": 25, \"185\": 21, \"148\": 29, \"158\": 26, \"155\": 27, \"868\": 1, \"166\": 25, \"869\": 1, \"237\": 14, \"167\": 24, \"171\": 24, \"455\": 4, \"456\": 4, \"655\": 2, \"656\": 2, \"657\": 2, \"24\": 247, \"658\": 2, \"230\": 15, \"870\": 1, \"320\": 8, \"872\": 1, \"871\": 1, \"874\": 1, \"873\": 1, \"875\": 1, \"457\": 4, \"399\": 5, \"876\": 1, \"660\": 2, \"659\": 2, \"877\": 1, \"661\": 2, \"191\": 20, \"878\": 1, \"879\": 1, \"880\": 1, \"342\": 7, \"662\": 2, \"881\": 1, \"882\": 1, \"883\": 1, \"884\": 1, \"663\": 2, \"664\": 2, \"885\": 1, \"886\": 1, \"887\": 1, \"888\": 1, \"889\": 1, \"891\": 1, \"890\": 1, \"665\": 2, \"533\": 3, \"892\": 1, \"368\": 6, \"666\": 2, \"894\": 1, \"893\": 1, \"896\": 1, \"895\": 1, \"897\": 1, \"667\": 2, \"898\": 1, \"668\": 2, \"458\": 4, \"899\": 1, \"902\": 1, \"669\": 2, \"900\": 1, \"901\": 1, \"903\": 1, \"905\": 1, \"670\": 2, \"906\": 1, \"904\": 1, \"534\": 3, \"907\": 1, \"908\": 1, \"910\": 1, \"909\": 1, \"460\": 4, \"459\": 4, \"911\": 1, \"913\": 1, \"912\": 1, \"671\": 2, \"400\": 5, 